
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Basis autenticatie"; ObjectID = "447"; */
"447.label" = "Basis autenticatie";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Werk tweets bij:"; ObjectID = "626"; */
"626.title" = "Werk tweets bij:";

/* Class = "NSButtonCell"; title = "Na zenden van tweet"; ObjectID = "628"; */
"628.title" = "Na zenden van tweet";

/* Class = "NSTextFieldCell"; title = "Globale status:"; ObjectID = "629"; */
"629.title" = "Globale status:";

/* Class = "NSButtonCell"; title = "Werk globale status bij als een tweet gezonden wordt"; ObjectID = "630"; */
"630.title" = "Werk globale status bij als een tweet gezonden wordt";

/* Class = "NSButtonCell"; title = "Inclusief @antwoorden"; ObjectID = "631"; */
"631.title" = "Inclusief @antwoorden";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "632"; */
"632.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Pad:"; ObjectID = "634"; */
"634.title" = "Pad:";

/* Class = "NSTextFieldCell"; title = "Weergave opties:"; ObjectID = "636"; */
"636.title" = "Weergave opties:";

/* Class = "NSButtonCell"; title = "Toon personen die ik volg in de contactlijst"; ObjectID = "638"; */
"638.title" = "Toon personen die ik volg in de contactlijst";

/* Class = "NSTextFieldCell"; title = "Naam:"; ObjectID = "639"; */
"639.title" = "Naam:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Locatie:"; ObjectID = "641"; */
"641.title" = "Locatie:";

/* Class = "NSTextFieldCell"; title = "Beschrijving:"; ObjectID = "642"; */
"642.title" = "Beschrijving:";

/* Class = "NSTextFieldCell"; title = "Gebruikersnaam:"; ObjectID = "648"; */
"648.title" = "Gebruikersnaam:";

/* Class = "NSTextFieldCell"; title = "Wachtwoord:"; ObjectID = "649"; */
"649.title" = "Wachtwoord:";

/* Class = "NSTextFieldCell"; title = "Om te verbinden moet u Adium eerst toestemming geven om toegang te hebben tot uw account."; ObjectID = "651"; */
"651.title" = "Om te verbinden moet u Adium eerst toestemming geven om toegang te hebben tot uw account.";

/* Class = "NSTextFieldCell"; title = "Hier komt de huidige status informatie."; ObjectID = "652"; */
"652.title" = "Hier komt de huidige status informatie.";

/* Class = "NSButtonCell"; title = "Sta toegang toe"; ObjectID = "653"; */
"653.title" = "Sta toegang toe";

/* Class = "NSTextFieldCell"; placeholderString = "PIN code"; ObjectID = "654"; */
"654.placeholderString" = "PIN code";

/* Class = "NSTextFieldCell"; title = "Beveiliging:"; ObjectID = "662"; */
"662.title" = "Beveiliging:";

/* Class = "NSButtonCell"; title = "Codeer verbinding met SSL"; ObjectID = "663"; */
"663.title" = "Codeer verbinding met SSL";
